const bookData = [
    // মোশতাক আহমেদ
    // প্যারাসাইকোলজি
    { title: "মন ভাঙা পরি", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "মায়াবী জোছনার বসন্তে", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "বৃষ্টি ভেজা জোছনা", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "ছায়াস্বর্গ", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "স্বপ্নস্বর্গ", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "মায়াস্বর্গ", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "জোছনার ছায়া", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "নীল জোছনার জীবন", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "মন জোছনার কান্না", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "স্বপ্নখুনি", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "জোছনা রাতের জোনাকি", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "মেঘে ঢাকা জোছনা", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
    { title: "হারানো জোছনার সুর", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },
	{ title: "মৃত্যুবন্দি", genre: "প্যারাসাইকোলজি", Write: "মোশতাক আহমেদ" },

    // সায়েন্স ফিকশন
    { title: "দ্বিতীয় পৃথিবী", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "পাইথিন", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "ইলিন", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "লাল শৈবাল", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "ক্লিটি ভাইরাস", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "বায়োবোট নিওক্স", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "গিটো", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "গিপিলিয়া", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "ক্রি", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "প্রোজেক্ট ইক্টোপাস", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "লাল গ্রহের লাল প্রাণী", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "নিহির ভালোবাসা", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "গিগো", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "নিতিনা", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "লাল মানব", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "রিরি", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "ক্রিকি", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "রোবটিজম", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "দ্যা নিউ ওয়ার্ল্ড", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "রোবটের পৃথিবী", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "নিঃসঙ্গ জিরি", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "সবুজ মানব", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "রোবো", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "প্রোজেক্ট হাইপার", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "নিকি", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "নিলির ভালোবাসা", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "অমর মানব", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "গামা", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },
    { title: "নিরি", genre: "সায়েন্স ফিকশন", Write: "মোশতাক আহমেদ" },

    // অতিপ্রাকৃতিক-ভৌতিক
	{ title: "ছায়া মৃত্যু", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },
	{ title: "কালা পিশাচ", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },
	{ title: "ইলু পিশাচ", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },
	{ title: "মৃত্যুপ্রাসাদ", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },
	{ title: "রক্ত সাধনা", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },
	{ title: "অতৃপ্ত আত্মা", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },
	{ title: "আত্মা", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },
	{ title: "ছায়াআত্মা", genre: "অতিপ্রাকৃতিক-ভৌতিক", Write: "মোশতাক আহমেদ" },

    // রোমান্টিক
    { title: "লাল ডায়েরি", genre: "রোমান্টিক", Write: "মোশতাক আহমেদ" },
    { title: "ফাগুন বসন্তে", genre: "রোমান্টিক", Write: "মোশতাক আহমেদ" },

    // গোয়েন্দা
    { title: "নীল মৃত্যু", genre: "গোয়েন্দা", Write: "মোশতাক আহমেদ" },
    { title: "রেড ড্রাগন", genre: "গোয়েন্দা", Write: "মোশতাক আহমেদ" },
    { title: "নয়ন স্যার", genre: "গোয়েন্দা", Write: "মোশতাক আহমেদ" },



	
    // নিজাম সিদ্দিকী
    { title: "প্রজাপতি মন", genre: "রোমান্টিক", Write: "নিজাম সিদ্দিকী" },


	
	
    // আরিফ আজাদ
    { title: "প্যারাডক্সিক্যাল সাজিদ", genre: "ইসলামিক", Write: "আরিফ আজাদ" },
    { title: "প্যারাডক্সিক্যাল সাজিদ-২", genre: "ইসলামিক", Write: "আরিফ আজাদ" },


	
	
    // উইলিয়াম কুপার
    { title: "ডার্ক সাইকোলজি সিক্রেটস", genre: "সাইকোলজি", Write: "উইলিয়াম কুপার" },
    { title: "ডার্ক সাইকোলজি এন্ড ম্যানিপুলেশন", genre: "সাইকোলজি", Write: "উইলিয়াম কুপার" },


	
	
    // হ্যাভলক এলিস
    { title: "যৌন মনোবিজ্ঞান", genre: "সেক্সোলজি", Write: "হ্যাভলক এলিস" },
    { title: "নারী পুরুষের সেক্সলাইফ", genre: "সেক্সোলজি", Write: "হ্যাভলক এলিস" },


	
	
    // রোন্ডা বাইর্ন
    { title: "দ্য সিক্রেট রহস্য", genre: "সেলফ-হেল্প", Write: "রোন্ডা বাইর্ন" },


	
	
    // জাফর বিপি
    { title: "লাভ ক্যান্ডি", genre: "ইসলামিক রোমান্টিক", Write: "জাফর বিপি" },



	
    // ড. হানান লাশিন
    { title: "ভালোবাসার মিনার", genre: "ইসলামিক রোমান্টিক", Write: "হানান লাশিন" },



	
    // হুসাইন বিন ওয়ালি উল্লাহ
    { title: "হে আমার প্রিয়তমা", genre: "ইসলামিক রোমান্টিক", Write: "হুসাইন বিন ওয়ালি উল্লাহ" },



	
	//নিক পিরোগ
  	{ "title": "3:00 a.m.", "genre": "গোয়েন্দা", "Write": "নিক পিরোগ" },
  	{ "title": "3:10 a.m.", "genre": "গোয়েন্দা", "Write": "নিক পিরোগ" },
  	{ "title": "3:21 a.m.", "genre": "গোয়েন্দা", "Write": "নিক পিরোগ" },
  	{ "title": "3:34 a.m.", "genre": "গোয়েন্দা", "Write": "নিক পিরোগ" },
  	{ "title": "3:46 a.m.", "genre": "গোয়েন্দা", "Write": "নিক পিরোগ" },
  	{ "title": "3:53 a.m.", "genre": "গোয়েন্দা", "Write": "নিক পিরোগ" },
	


	
    // হুমায়ূন আহমেদ
    { title: "মিসির আলি অমনিবাস-১", genre: "মনস্তাত্ত্বিক রহস্য", Write: "হুমায়ূন আহমেদ" },
    { title: "মিসির আলি অমনিবাস-২", genre: "মনস্তাত্ত্বিক রহস্য", Write: "হুমায়ূন আহমেদ" },
    { title: "মিসির আলি অমনিবাস-৩", genre: "মনস্তাত্ত্বিক রহস্য", Write: "হুমায়ূন আহমেদ" },
    { title: "হিমুর হাতে কয়েকটি নীল পদ্ম", genre: "দার্শনিক উপন্যাস", Write: "হুমায়ূন আহমেদ" },



	
	//আর্থার কোনান ডয়েল
	{ title: "শার্লক হোমস সমগ্র - ১", genre: "গোয়েন্দা", Write: "আর্থার কোনান ডয়েল" },
	{ title: "শার্লক হোমস সমগ্র - ২", genre: "গোয়েন্দা", Write: "আর্থার কোনান ডয়েল" },
	{ title: "শার্লক হোমস সমগ্র - ৩", genre: "গোয়েন্দা", Write: "আর্থার কোনান ডয়েল" },
	{ title: "শার্লক হোমস সমগ্র - ৪", genre: "গোয়েন্দা", Write: "আর্থার কোনান ডয়েল" },














	


	

	
];





