const unreadBookData = [

    { title: "মিসির আলি অমনিবাস-2", genre: "মনস্তাত্ত্বিক রহস্য", writer: "হুমায়ূন আহমেদ" },
    { title: "মিসির আলি অমনিবাস-3", genre: "মনস্তাত্ত্বিক রহস্য", writer: "হুমায়ূন আহমেদ" },

    { "title": "3:53 a.m.", genre: "গোয়েন্দা", "writer": "নিক পিরোগ" },

    { title: "শার্লক হোমস সমগ্র - ১", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },
    { title: "শার্লক হোমস সমগ্র - ২", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },
    { title: "শার্লক হোমস সমগ্র - ৩", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },
    { title: "শার্লক হোমস সমগ্র - ৪", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },

    { title: "দ্যা নিউ ওয়ার্ল্ড", genre: "সায়েন্স ফিকশন", writer: "মোশতাক আহমেদ" },
    { title: "নিলির ভালোবাসা", genre: "সায়েন্স ফিকশন", writer: "মোশতাক আহমেদ" },
    { title: "মৃত্যুবন্দি", genre: "প্যারাসাইকোলজি", writer: "মোশতাক আহমেদ" },
	{ title: "রুপালি রংধনু", genre: "প্যারাসাইকোলজি", writer: "মোশতাক আহমেদ" },
	
	{ title: "এনজেলস অ্যান্ড ডেমনস", genre: "ডিটেকটিভ / থ্রিলার", writer: "ড্যান ব্রাউন" },
	{ title: "দ্য দা ভিঞ্চি কোড", genre: "ডিটেকটিভ / থ্রিলার", writer: "ড্যান ব্রাউন" },
	{ title: "দ্য লস্ট সিম্বল", genre: "ডিটেকটিভ / থ্রিলার", writer: "ড্যান ব্রাউন" },
	{ title: "ইনফার্নো", genre: "ডিটেকটিভ / থ্রিলার", writer: "ড্যান ব্রাউন" },
	{ title: "অরিজিন", genre: "ডিটেকটিভ / থ্রিলার", writer: "ড্যান ব্রাউন" },
	{ title: "দ্য সিক্রেট অব সিক্রেটস", genre: "ডিটেকটিভ / থ্রিলার", writer: "ড্যান ব্রাউন" },

	{ title: "ডার্ক সাইকোলজি সিক্রেটস", genre: "সাইকোলজি", writer: "উইলিয়াম কুপার" },
    { title: "ডার্ক সাইকোলজি এন্ড ম্যানিপুলেশন", genre: "সাইকোলজি", writer: "উইলিয়াম কুপার" },
    { title: "যৌন মনোবিজ্ঞান", genre: "সেক্সোলজি", writer: "হ্যাভলক এলিস" },
    { title: "নারী পুরুষের সেক্সলাইফ", genre: "সেক্সোলজি", writer: "হ্যাভলক এলিস" },


	
];








