const unreadBookData = [


    
    { title: "মিসির আলি অমনিবাস-১", genre: "মিসির আলি", writer: "হুমায়ূন আহমেদ" },
    
    { title: "মিসির আলি অমনিবাস-2", genre: "মিসির আলি", writer: "হুমায়ূন আহমেদ" },
    
    { title: "মিসির আলি অমনিবাস-3", genre: "মিসির আলি", writer: "হুমায়ূন আহমেদ" },

    { title: "লাল ডায়েরি", genre: "রোমান্টিক উপন্যাস", writer: "মোশতাক আহমেদ" },
    
    { title: "দ্যা নিউ ওয়ার্ল্ড", genre: "সায়েন্স ফিকশন", writer: "মোশতাক আহমেদ" },
    
    { title: "নিলির ভালোবাসা", genre: "সায়েন্স ফিকশন", writer: "মোশতাক আহমেদ" },
    
    { title: "মৃত্যুবন্দি", genre: "প্যারাসাইকোলজি", writer: "মোশতাক আহমেদ" },
    
    { title: "ডার্ক সাইকোলজি সিক্রেটস", genre: "সেলফ-হেল্প", writer: "উইলিয়াম কুপার" },
    
    { title: "ডার্ক সাইকোলজি এন্ড ম্যানিপুলেশন", genre: "সেলফ-হেল্প", writer: "উইলিয়াম কুপার" },
    
    { title: "যৌন মনোবিজ্ঞান", genre: "সেক্সোলজি", writer: "হ্যাভলক এলিস" },
   
    { title: "নারী পুরুষের সেক্সলাইফ", genre: "সেক্সোলজি", writer: "হ্যাভলক এলিস" },
    
    { title: "দ্য সিক্রেট রহস্য", genre: "সেলফ-হেল্প", writer: "রোন্ডা বাইর্ন" }, 

	{ title: "শার্লক হোমস সমগ্র - ১", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },
	
    { title: "শার্লক হোমস সমগ্র - ২", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },
	
    { title: "শার্লক হোমস সমগ্র - ৩", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },
	
    { title: "শার্লক হোমস সমগ্র - ৪", genre: "গোয়েন্দা", writer: "আর্থার কোনান ডয়েল" },

	{ "title": "3:00 a.m.", "genre": "গোয়েন্দা", "writer": "নিক পিরোগ" },
  	
	{ "title": "3:10 a.m.", "genre": "গোয়েন্দা", "writer": "নিক পিরোগ" },
  	
	{ "title": "3:21 a.m.", "genre": "গোয়েন্দা", "writer": "নিক পিরোগ" },
  	
	{ "title": "3:34 a.m.", "genre": "গোয়েন্দা", "writer": "নিক পিরোগ" },
  	
	{ "title": "3:46 a.m.", "genre": "গোয়েন্দা", "writer": "নিক পিরোগ" },
  	
	{ "title": "3:53 a.m.", "genre": "গোয়েন্দা", "writer": "নিক পিরোগ" },

{ title: "আসচরাচর", genre: "প্যারাসাইকোলজি", writer: "মাশুদুল হক" },
{ title: "আসচরাচর-২", genre: "প্যারাসাইকোলজি", writer: "মাশুদুল হক" },



    
];






















